<?php
return [
    'UPDATE_ATTRIBUTES' => 'Редагування атрибута',
    'CREATE_ATTRIBUTES' => 'Додавання атрибута',
    'NAME' => 'Ідентифікатор',
    'TITLE' => 'Назва атрибута',
    'TYPE' => 'Тип',
    'ID_BUSY' => 'Ідентифікатор зайнятий',
    'SORT' => 'Сортування опцій',
    'SORT_DEFAULT' => 'За замовчуванням (drag-n-drop)',
    'SORT_ASC' => 'За алфавітом (А-Я)',
    'SORT_DESC' => 'За алфавітом (Я-А)',
    'SELECT_MANY' => 'Множинний вибір',
    'USE_IN_VARIANTS' => 'Використовувати в варіантах',
    'REQUIRED' => 'Обов\'язково до заповнення',
    'HINT_SELECT_MANY' => 'Дозволяє шукати продукти за більш ніж одному параметру одночасно',
    'HINT_USE_IN_FILTER' => 'Використовувати властивість для пошуку продуктів',
    'HINT_NAME' => 'Вкажіть унікальний ідентифікатор',
    'FORM_TITLE_PARAMS' => 'Параметри',
    'ABBREVIATION' => 'Абревіатура',
    'TAB_OPTIONS' => 'Опції',
    'INFO' => 'Щоб атрибут відображався в товарах його необхідно додати до необхідного {productType}',
    'ERROR_DUPLICATE_OPTIONS' => 'Помилка: Дублікат'
];