<?php
return [
    'UPDATE_ATTRIBUTES' => 'Редактирование атрибута',
    'CREATE_ATTRIBUTES' => 'Добавление атрибута',
    'NAME' => 'Идентификатор',
    'TITLE' => 'Название атрибута',
    'TYPE' => 'Тип',
    'ID_BUSY' => 'Идентификатор занят',
    'SORT' => 'Сортировка опций',
    'SORT_DEFAULT' => 'По умолчанию (drag-n-drop)',
    'SORT_ASC' => 'По алфавиту (А-Я)',
    'SORT_DESC' => 'По алфавиту (Я-А)',
    'SELECT_MANY' => 'Множественный выбор',
    'REQUIRED' => 'Обязательно к заполнению',
    'HINT_SELECT_MANY' => 'Позволяет искать продукты по более чем одному параметру одновременно',
    'HINT_USE_IN_FILTER' => 'Использовать свойство для поиска продуктов',
    'HINT_NAME' => 'Укажите уникальный идентификатор',
    'FORM_TITLE_PARAMS' => 'Параметры',
    'ABBREVIATION' => 'Аббревиатура',
    'TAB_OPTIONS' => 'Опции',
    'INFO' => 'Чтобы атрибут отображался в товарах его необходимо добавить к необходимому {productType}',
    'ERROR_DUPLICATE_OPTIONS' => 'Ошибка: Дубликат'
];