<?php
return [
    'MODULE_NAME' => 'Контакти',
    'MODULE_DESC' => 'Управління і настройка контактів',
    'FORM_TITLE' => 'Форма зворотнього зв\'язку',
     'SUCCESS_SEND_FORM' => 'Ваше повідомлення успішно відправлено!',
     'FB_FORM_NAME' => 'Форма зворотнього зв\'язку',
     'IS_OPEN' => 'відкрито',
     'IS_CLOSE' => 'закрито',
     'PHONES' => 'Телефони',
     'EMAIL' => 'Пошта',
     'ADDRESS' => 'Адреса',
     'SCHEDULE' => 'Графік роботи',
     'CONTACT_INFO' => 'Контактна інформація'
];